fiveA = [["Абдурашитов", "Камиль"], ["Аминов", "Амирхан"], ["Габдулгалимов", "Вильдан"], ["Газизов", "Ильяс"],
         ["Гарипов", "Алмаз"], ["Гарифулин", "Карим"], ["Гильфанов", "Амир"], ["Загитов", "Раиль"],
         ["Изатулин", "Даниель"], ["Миназов", "Рамазан"]]

fiveB = [["Андаев", "Роберт"], ["Галеев", "Фатих"], ["Гилязов", "Анвар"], ["Ежов", "Герман"],
         ["Зинатуллин", "Айдар"], ["Зиннатов", "Данияр"], ["Рахманов", "Мансур"], ["Сабиров", "Амир"],
         ["Худяков", "Даниил"], ["Шакиров", "Исмагил"]]

sixA = [["Абдуллин", "Сулейман"], ["Авзалов", "Реналь"], ["Афзалов", "Камиль"], ["Габидуллин", "Карим"],
        ["Гарифуллин", "Камиль"], ["Канзафаров", "Батыр"], ["Кротов", "Данис"], ["Куряев", "Салих"],
        ["Мусин", "Роберт"], ["Мусин", "Шамиль"]]

sevenA = [["Габбасов", "Ирик"], ["Габдрахманов", "Нариман"], ["Галеев", "Инсар"], ["Галиев", "Амир"],
          ["Ганиятуллин", "Ильяс"], ["Денисов", "Даниил"], ["Зиннурин", "Нурислам"], ["Идрисов", "Рамиз"],
          ["Козиев", "Исланбек"], ["Максумов", "Амир"]]

eightA = [["Абраров", "Булат"], ["Алимбеков", "Булат"], ["Ахмадалиев", "Арслан"], ["Вахтиев", "Самат"],
          ["Газизов", "Амирхан"], ["Гафаров", "Ильяс"], ["Гиндуллин", "Булат"], ["Инджаев", "Магомед"],
          ["Егоров", "Гадель"], ["Земцов", "Булат"]]

eightB = [["Абсалямов", "Амир"], ["Антипов", "Данил"], ["Баязитов", "Шамиль"], ["Гамиров", "Юсуф"],
          ["Гарипов", "Айдар"], ["Ильин", "Растислав"], ["Карипов", "Амир"], ["Зарипов", "Амир"],
          ["Закиров", "Шамиль"], ["Насыров", "Ислам"]]

nineA = [["Акимов", "Евгений"], ["Валиев", "Рамазан"], ["Гаврилов", "Максим"], ["Гарифуллин", "Амир"],
         ["Давлетгареев", "Айзат"], ["Золотухин", "Роман"], ["Каюмов", "Максимилиан"], ["Лузин", "Александр"],
         ["Марченко", "Никита"], ["Нигматов", "Нурислам"]]

nineB = [["Арсланов", "Артур"], ["Баранов", "Рустам"],
         ["Вильданов", "Ильгиз"], ["Газизов", "Камиль"], ["Гафаров", "Вадим"], ["Зинатуллин", "Эмир"],
         ["Минкин", "Тимур"], ["Сабитов", "Булат"], ["Хасаншин", "Равиль"], ["Юсупов", "Тимур"]]

tenA = [["Билалов", "Марат"], ["Валиев", "Рафаэль"], ["Галеев", "Ринат"], ["Зарипов", "Тимур"],
        ["Исмагилов", "Искандер"], ["Крутин", "Тимур"], ["Латыпов", "Радмир"], ["Мамедов", "Анзар"],
        ["Мингазов", "Инсаф"], ["Никитин", "Кирилл"]]

elevenA = [["Абсалямов", "Тимур"], ["Аглиев", "Камиль"], ["Бурганов", "Карим"], ["Валиев", "Амир"],
           ["Валиев", "Артур"], ["Вильданов", "Айдар"], ["Дегтярев", "Карим"], ["Салахов", "Эмиль"],
           ["Мокин", "Максим"], ["Мухаметзянов", "Тагир"]]

elevenB = [["Абзалов", "Булат"], ["Гарипов", "Ильназ"], ["Гатин", "Данил"], ["Гизатуллин", "Эмиль"],
           ["Исмаилов", "Эмиль"], ["Нуруллин", "Шамиль"], ["Ризванов", "Камиль"], ["Сабиров", "Динар"],
           ["Тимаков", "Эрик"], ["Фазлыев", "Салават"]]
